[FultonHarness X2WeaponTemplate]
FriendlyName="富尔顿套具"
FriendlyNamePlural="富尔顿套具"
BriefSummary="富尔顿套具可让你在没有撤离区域的情况下，从作战区域回收单位和补给。如果用于活体目标"
TacticalText="富尔顿套具可让你在没有撤离区域的情况下，从作战区域回收单位和补给。"

[DeployFultonHarness X2AbilityTemplate]
LocFriendlyName="使用富尔顿套具"
LocHelpText="从作战区域回收单位/补给。"
